
/* Class = "NSPanel"; title = "Painel"; ObjectID = "5"; */
"5.title" = "Painel";

/* Class = "NSTabViewItem"; label = "Contatos"; ObjectID = "72"; */
"72.label" = "Contatos";

/* Class = "NSTabViewItem"; label = "Grupos"; ObjectID = "74"; */
"74.label" = "Grupos";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "97"; */
"97.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "À Esquerda"; ObjectID = "104"; */
"104.title" = "À Esquerda";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "111"; */
"111.title" = "Direita";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Centro"; ObjectID = "121"; */
"121.title" = "Centro";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "123"; */
"123.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "124"; */
"124.title" = "Direita";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "157"; */
"157.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "158"; */
"158.title" = "Direita";

/* Class = "NSMenuItem"; title = "À Direita"; ObjectID = "159"; */
"159.title" = "À Direita";

/* Class = "NSMenuItem"; title = "Crachá (Esquerda)"; ObjectID = "160"; */
"160.title" = "Crachá (Esquerda)";

/* Class = "NSMenuItem"; title = "Etiqueta (Direita)"; ObjectID = "161"; */
"161.title" = "Etiqueta (Direita)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Etiqueta (Canto Esquerdo)"; ObjectID = "165"; */
"165.title" = "Etiqueta (Canto Esquerdo)";

/* Class = "NSMenuItem"; title = "À Esquerda"; ObjectID = "166"; */
"166.title" = "À Esquerda";

/* Class = "NSMenuItem"; title = "Etiqueta (Canto Direito)"; ObjectID = "167"; */
"167.title" = "Etiqueta (Canto Direito)";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "168"; */
"168.title" = "Direita";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "169"; */
"169.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "À Direita"; ObjectID = "170"; */
"170.title" = "À Direita";

/* Class = "NSMenuItem"; title = "Centro"; ObjectID = "193"; */
"193.title" = "Centro";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Esquerda"; ObjectID = "196"; */
"196.title" = "Esquerda";

/* Class = "NSMenuItem"; title = "Direita"; ObjectID = "197"; */
"197.title" = "Direita";

/* Class = "NSTabViewItem"; label = "Espaçamento"; ObjectID = "345"; */
"345.label" = "Espaçamento";

/* Class = "NSMenuItem"; title = "Ao Lado do Nome"; ObjectID = "386"; */
"386.title" = "Ao Lado do Nome";

/* Class = "NSMenuItem"; title = "Abaixo do Nome"; ObjectID = "387"; */
"387.title" = "Abaixo do Nome";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Estado"; ObjectID = "410"; */
"410.title" = "Estado";

/* Class = "NSTabViewItem"; label = "Bolhas"; ObjectID = "415"; */
"415.label" = "Bolhas";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Mostrar ícones de serviço"; ObjectID = "445"; */
"445.title" = "Mostrar ícones de serviço";

/* Class = "NSButtonCell"; title = "Mostrar"; ObjectID = "446"; */
"446.title" = "Mostrar";

/* Class = "NSButtonCell"; title = "Mostrar ícones de estado"; ObjectID = "448"; */
"448.title" = "Mostrar ícones de estado";

/* Class = "NSButtonCell"; title = "Mostrar ícone de usuário"; ObjectID = "449"; */
"449.title" = "Mostrar ícone de usuário";

/* Class = "NSTextFieldCell"; title = "Tamanho do Ícone:"; ObjectID = "450"; */
"450.title" = "Tamanho do Ícone:";

/* Class = "NSTextFieldCell"; title = "Alinhamento:"; ObjectID = "453"; */
"453.title" = "Alinhamento:";

/* Class = "NSButtonCell"; title = "Ajustar..."; ObjectID = "457"; */
"457.title" = "Ajustar...";

/* Class = "NSButtonCell"; title = "Ajustar..."; ObjectID = "458"; */
"458.title" = "Ajustar...";

/* Class = "NSTextFieldCell"; title = "Fonte do Estado:"; ObjectID = "459"; */
"459.title" = "Fonte do Estado:";

/* Class = "NSTextFieldCell"; title = "Fonte do Contato:"; ObjectID = "461"; */
"461.title" = "Fonte do Contato:";

/* Class = "NSTextFieldCell"; title = "Alinhamento:"; ObjectID = "465"; */
"465.title" = "Alinhamento:";

/* Class = "NSTextFieldCell"; title = "Fonte do Grupo:"; ObjectID = "466"; */
"466.title" = "Fonte do Grupo:";

/* Class = "NSButtonCell"; title = "Ajustar..."; ObjectID = "468"; */
"468.title" = "Ajustar...";

/* Class = "NSTextFieldCell"; title = "Margem Esquerda:"; ObjectID = "470"; */
"470.title" = "Margem Esquerda:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Margem Vertical:"; ObjectID = "474"; */
"474.title" = "Margem Vertical:";

/* Class = "NSTextFieldCell"; title = "Espaçamento:"; ObjectID = "476"; */
"476.title" = "Espaçamento:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Margem Direita:"; ObjectID = "480"; */
"480.title" = "Margem Direita:";

/* Class = "NSTextFieldCell"; title = "Nota: Desenhar gradiente é muito mais lento"; ObjectID = "481"; */
"481.title" = "Nota: Desenhar gradiente é muito mais lento";

/* Class = "NSButtonCell"; title = "Desenhar bolhas de contatos com gradiente"; ObjectID = "482"; */
"482.title" = "Desenhar bolhas de contatos com gradiente";

/* Class = "NSButtonCell"; title = "Borda das bolhas com:"; ObjectID = "483"; */
"483.title" = "Borda das bolhas com:";

/* Class = "NSButtonCell"; title = "Mostrar bolhas de grupos"; ObjectID = "484"; */
"484.title" = "Mostrar bolhas de grupos";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "488"; */
"488.title" = "Cancelar";
